E001=URL\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E002=\u6307\u5b9a\u3055\u308c\u305fURL\u306e\u30d7\u30ed\u30c8\u30b3\u30eb\u304c\u4e0d\u660e\u3067\u3059\u3002URL=[{0}]
E003=URL\u304c\u53c2\u7167\u3059\u308b\u30ea\u30e2\u30fc\u30c8\u30aa\u30d6\u30b8\u30a7\u30af\u30c8\u3078\u306e\u63a5\u7d9a\u6642\u306b\u5165\u51fa\u529b\u4f8b\u5916\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002URL=[{0}]
E004=\u5165\u529b\u30b9\u30c8\u30ea\u30fc\u30e0\u306e\u4f5c\u6210\u4e2d\u306b\u5165\u51fa\u529b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002URL=[{0}] 
E005=HTML\u306e\u89e3\u6790\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
E006=XML\u306e\u89e3\u6790\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
E007=\u30c9\u30ad\u30e5\u30e1\u30f3\u30c8\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u306e\u751f\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002class=[{0}]
E008=\u6307\u5b9a\u306eURL\u306e\u62e1\u5f35\u5b50\u306f\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u307e\u305b\u3093\u3002URL=[{0}]
E009=\u6307\u5b9a\u306e\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306f\u3059\u3067\u306b\u5b58\u5728\u3057\u307e\u3059\u3002PATH=[{0}]
E010=\u6307\u5b9a\u306e\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306e\u4f5c\u6210\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002PATH=[{0}]
E011=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u304c\u5b58\u5728\u3057\u307e\u305b\u3093\u3002PATH=[{0}]
E012=\u6307\u5b9a\u306e\u30d1\u30b9\u306f\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002PATH=[{0}]
E013=\u6307\u5b9a\u306e\u30d1\u30b9\u306b\u3059\u3067\u306b\u30d5\u30a1\u30a4\u30eb\u304c\u5b58\u5728\u3057\u307e\u3059\u3002PATH=[{0}]
E014=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002URL=[{0}]
E015=\u30ec\u30b9\u30dd\u30f3\u30b9\u30ec\u30b3\u30fc\u30c9\u304c\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002
E016=\u30ec\u30b9\u30dd\u30f3\u30b9\u30ec\u30b3\u30fc\u30c9\u304c\u898f\u5b9a\u306e\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u30ec\u30b9\u30dd\u30f3\u30b9\u30d8\u30c3\u30c0=[{0}]
E017=HTTP\u30b9\u30c6\u30fc\u30bf\u30b9\u30b3\u30fc\u30c9\u304c\u898f\u5b9a\u306e\u30b3\u30fc\u30c9\u5024\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3002HTTP\u30b9\u30c6\u30fc\u30bf\u30b9\u30b3\u30fc\u30c9=[{0}]
E018=\u30b5\u30fc\u30d0\u3088\u308a\u8fd4\u4fe1\u3055\u308c\u305fHTTP\u30b9\u30c6\u30fc\u30bf\u30b9\u30b3\u30fc\u30c9\u304c\u6b63\u5e38\u5024\u4ee5\u5916\u3092\u8fd4\u5374\u3057\u307e\u3057\u305f\u3002HTTP\u30b9\u30c6\u30fc\u30bf\u30b9\u30b3\u30fc\u30c9=[{0}],\u8a73\u7d30=[{1}],URL=[{2}]
E019=\u6307\u5b9a\u3055\u308c\u305f\u30a2\u30f3\u30ab\u30fc\u306b\u306fHREF\u8981\u7d20\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E020=\u6307\u5b9a\u306e\u30e1\u30bd\u30c3\u30c9\u306f\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u307e\u305b\u3093\u3002METHOD=[{0}]
E021=\u4e0d\u6b63\u306aURL\u304c\u6307\u5b9a\u3055\u308c\u307e\u3057\u305f\u3002URI=[{0}] 
E022=\u30e1\u30c3\u30bb\u30fc\u30b8\u306e\u9001\u4fe1\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002URL=[{0}],METHOD=[{1}]
E023=FORM\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E024=\u9077\u79fb\u5148\u306e\u30a2\u30f3\u30ab\u30fc\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E025=\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u3092\u4f5c\u6210\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002PATH=[{0}]
E026=\u6307\u5b9a\u306e\u30a2\u30f3\u30ab\u30fc\u306bURL\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E027=\u30da\u30fc\u30b8\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E028=\u691c\u7d22\u5bfe\u8c61\u306e\u30d5\u30a1\u30a4\u30eb\u540d\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E029=\u6307\u5b9a\u3055\u308c\u305f\u30a2\u30f3\u30ab\u30fc\u306f\u73fe\u5728\u30a2\u30af\u30c6\u30a3\u30d6\u306b\u306a\u3063\u3066\u3044\u308b\u30da\u30fc\u30b8\u306b\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
E030=\u3053\u306e\u30da\u30fc\u30b8\u306fHTML\u3067\u306f\u306a\u3044\u305f\u3081\u30a2\u30f3\u30ab\u30fc\u3092\u53d6\u5f97\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002
E031=\u9077\u79fb\u5148\u306e\u30a2\u30f3\u30ab\u30fc\u304c\u6307\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E032=\u6307\u5b9a\u3055\u308c\u305fFORM\u306f\u73fe\u5728\u30a2\u30af\u30c6\u30a3\u30d6\u306b\u306a\u3063\u3066\u3044\u308b\u30da\u30fc\u30b8\u306b\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
E033=URL\u88dc\u5b8c\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u88dc\u5b8c\u5143URL=[{0}] \u88dc\u5b8c\u5bfe\u8c61URL=[{1}]
E034=\u30b9\u30ec\u30c3\u30c9\u505c\u6b62\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
E035=\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u5148\u306eURL\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002
E036=\u6700\u5927\u9077\u79fb\u30ec\u30d9\u30eb\u306b\u9054\u3057\u307e\u3057\u305f\u3002LEVEL=[{0}]
E037=\u5165\u529b\u51e6\u7406\u306b\u3066\u7570\u5e38\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002URL=[{0}]
E038=\u3053\u306e\u30da\u30fc\u30b8\u306fHTML\u3067\u306a\u3044\u305f\u3081\u3001\u30a2\u30f3\u30ab\u30fc\u30bf\u30b0\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093\u3002URL=[{0}]
E039=HTTP\u30d8\u30c3\u30c0\u306b\u8a2d\u5b9a\u3055\u308c\u305f\u30ea\u30bd\u30fc\u30b9\u306e\u6700\u7d42\u66f4\u65b0\u6642\u523b\u306e\u5909\u63db\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u65e5\u4ed8\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u304c\u672a\u77e5\u3067\u3059\u3002Last-Modified=[{0}]
E040=HTTP\u30d8\u30c3\u30c0\u306b\u8a2d\u5b9a\u3055\u308c\u305f\u30ea\u30bd\u30fc\u30b9\u306e\u6700\u7d42\u66f4\u65b0\u6642\u523b\u306e\u5909\u63db\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002\u65e5\u4ed8\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u304c\u8907\u6570\u5b58\u5728\u3057\u307e\u3059\u3002Last-Modified=[{0}]
E041=\u30ea\u30af\u30a8\u30b9\u30c8\u30d8\u30c3\u30c0\u304c\u4e0d\u6b63\u3067\u3059\u3002
E042=\u30ec\u30b9\u30dd\u30f3\u30b9\u30d8\u30c3\u30c0\u304c\u4e0d\u6b63\u3067\u3059\u3002
E043=\u30ea\u30c0\u30a4\u30ec\u30af\u30c8\u306b\u5931\u6557\u3057\u307e\u3057\u305f\u3002
STATUS100=\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u306b\u30ea\u30af\u30a8\u30b9\u30c8\u3092\u7d99\u7d9a\u3059\u308b\u3053\u3068\u3092\u6307\u793a\u3057\u307e\u3059\u3002
STATUS101=\u4e0a\u4f4d\u30d0\u30fc\u30b8\u30e7\u30f3\u306eHTTP\u3067\u306e\u30ea\u30af\u30a8\u30b9\u30c8\u3092\u8981\u6c42\u3057\u307e\u3059\u3002
STATUS200=\u30ea\u30af\u30a8\u30b9\u30c8\u306f\u6210\u529f\u3057\u307e\u3057\u305f\u3002
STATUS201=\u30ea\u30af\u30a8\u30b9\u30c8\u6210\u529f/\u7570\u306a\u308b\u5834\u6240\u306b\u30ea\u30bd\u30fc\u30b9\u304c\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f\u3002
STATUS202=\u8981\u6c42\u306f\u53d7\u3051\u4ed8\u3051\u3089\u308c\u307e\u3057\u305f\u304c\u51e6\u7406\u306f\u672a\u5b8c\u4e86\u3067\u3059\u3002
STATUS203=\u30ea\u30af\u30a8\u30b9\u30c8\u6210\u529f/\u8fd4\u3055\u308c\u308b\u7d50\u679c\u306f\u30aa\u30ea\u30b8\u30ca\u30eb\u306e\u3082\u306e\u3067\u3042\u308a\u307e\u305b\u3093\u3002
STATUS204=\u30ea\u30af\u30a8\u30b9\u30c8\u6210\u529f/\u8fd4\u3059\u3079\u304d\u30ea\u30bd\u30fc\u30b9\u306f\u3042\u308a\u307e\u305b\u3093\u3002
STATUS205=\u30ea\u30af\u30a8\u30b9\u30c8\u6210\u529f/\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u306b\u30ea\u30bb\u30c3\u30c8\u3092\u8981\u6c42\u3057\u307e\u3059\u3002
STATUS206=\u30ea\u30af\u30a8\u30b9\u30c8\u6210\u529f/\u90e8\u5206\u7684\u306a\u5185\u5bb9\u3092\u8fd4\u3057\u307e\u3059\u3002
STATUS300=\u8907\u6570\u306e\u5834\u6240\u306b\u7f6e\u304b\u308c\u305f\u30ea\u30bd\u30fc\u30b9\u304c\u5229\u7528\u53ef\u80fd\u3067\u3059\u3002
STATUS301=\u4ed6\u306e\u5834\u6240\u306b\u79fb\u8ee2\u3057\u307e\u3057\u305f\u3002
STATUS302=\u4e00\u6642\u7684\u306b\u4ed6\u306e\u5834\u6240\u306b\u79fb\u8ee2\u3057\u307e\u3057\u305f\u3002
STATUS303=\u4ed6\u306e\u5834\u6240\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002
STATUS304=\u8981\u6c42\u3055\u308c\u305f\u30ea\u30bd\u30fc\u30b9\u306b\u5909\u66f4\u306f\u3042\u308a\u307e\u305b\u3093\u3002
STATUS305=\u7279\u5b9a\u306e\u30d7\u30ed\u30ad\u30b7\u7d4c\u7531\u3067\u306e\u307f\u8981\u6c42\u3092\u53d7\u3051\u4ed8\u3051\u307e\u3059\u3002
STATUS307=\u8981\u6c42\u3055\u308c\u305f\u30ea\u30bd\u30fc\u30b9\u306f\u4e00\u6642\u7684\u306b\u7570\u306a\u308b\u30a2\u30c9\u30ec\u30b9\u306b\u7f6e\u304b\u308c\u3066\u3044\u307e\u3059\u3002
STATUS400=\u30ea\u30af\u30a8\u30b9\u30c8\u306e\u66f8\u5f0f\u306b\u30a8\u30e9\u30fc\u304c\u3042\u308a\u307e\u3059\u3002
STATUS401=\u30e6\u30fc\u30b6\u30fc\u8a8d\u8a3c\u304c\u5fc5\u8981\u3067\u3059\u3002
STATUS402=\u30e1\u30c3\u30bb\u30fc\u30b8\u672a\u8a2d\u5b9a\u3000(\u5c06\u6765\u62e1\u5f35\u7528)\u3002
STATUS403=\u30a2\u30af\u30bb\u30b9\u6a29\u9650\u304c\u3042\u308a\u307e\u305b\u3093\u3002
STATUS404=\u8981\u6c42\u3055\u308c\u305f\u30ea\u30bd\u30fc\u30b9\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002
STATUS405=\u8a31\u53ef\u3055\u308c\u3066\u3044\u306a\u3044\u8981\u6c42\u30e1\u30bd\u30c3\u30c9\u3067\u3059\u3002
STATUS406=\u53d7\u3051\u5165\u308c\u3089\u308c\u306a\u3044\u30ea\u30bd\u30fc\u30b9\u3067\u3059\u3002
STATUS407=\u30d7\u30ed\u30ad\u30b7\u8a8d\u8a3c\u304c\u5fc5\u8981\u3067\u3059\u3002
STATUS408=\u6642\u9593\u5185\u306b\u30ea\u30af\u30a8\u30b9\u30c8\u304c\u5b8c\u4e86\u3057\u307e\u305b\u3093\u3067\u3057\u305f\u3002
STATUS409=\u30ea\u30bd\u30fc\u30b9\u306b\u5bfe\u3059\u308b\u30ea\u30af\u30a8\u30b9\u30c8\u306b\u77db\u76fe\u304c\u3042\u308a\u307e\u3059\u3002
STATUS410=\u8981\u6c42\u3055\u308c\u305f\u30ea\u30bd\u30fc\u30b9\u306f\u73fe\u5728\u306f\u30b5\u30fc\u30d0\u30fc\u306b\u5b58\u5728\u3057\u307e\u305b\u3093(\u79fb\u8ee2\u5148\u4e0d\u660e)\u3002
STATUS411=Content-Length\u306b\u6e80\u305f\u306a\u3044\u9577\u3055\u306e\u30ea\u30af\u30a8\u30b9\u30c8\u3067\u3059\u3002
STATUS412=\u30ea\u30af\u30a8\u30b9\u30c8\u30d8\u30c3\u30c0\u306e\u6761\u4ef6\u304c\u6e80\u305f\u3055\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002
STATUS413=\u8a31\u5bb9\u9577\u3055\u3092\u8d85\u3048\u308b\u30ea\u30af\u30a8\u30b9\u30c8\u30a8\u30f3\u30c6\u30a3\u30c6\u30a3\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002
STATUS414=\u8981\u6c42\u3055\u308c\u305f\u30a2\u30c9\u30ec\u30b9\u304c\u9577\u3059\u304e\u307e\u3059\u3002
STATUS415=\u30b5\u30fc\u30d0\u30fc\u3067\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u306a\u3044\u30e1\u30c7\u30a3\u30a2\u5f62\u5f0f\u3092\u8981\u6c42\u3057\u307e\u3057\u305f\u3002
STATUS416=If-Range\u30ea\u30af\u30a8\u30b9\u30c8\u30d8\u30c3\u30c0\u30fc\u3067\u6307\u5b9a\u3055\u308c\u305f\u7bc4\u56f2\u304c\u7121\u52b9\u3067\u3059\u3002
STATUS417=Expect\u30ea\u30af\u30a8\u30b9\u30c8\u30d8\u30c3\u30c0\u30d5\u30a3\u30fc\u30eb\u30c9\u62e1\u5f35\u304c\u5408\u81f4\u3057\u307e\u305b\u3093\u3002
STATUS500=\u30ea\u30af\u30a8\u30b9\u30c8\u51e6\u7406\u4e2d\u306b\u4e88\u671f\u305b\u306c\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
STATUS501=\u30ea\u30af\u30a8\u30b9\u30c8\u51e6\u7406\u4e2d\u306b\u4e88\u671f\u305b\u306c\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
STATUS502=\u4e0a\u4f4d\u30b5\u30fc\u30d0\u30fc\u304b\u3089\u7121\u52b9\u306a\u5fdc\u7b54\u3092\u53d7\u3051\u307e\u3057\u305f\u3002
STATUS503=\u904e\u8ca0\u8377\u307e\u305f\u306f\u30e1\u30f3\u30c6\u30ca\u30f3\u30b9\u4e2d\u306e\u305f\u3081\u8981\u6c42\u3092\u51e6\u7406\u3067\u304d\u307e\u305b\u3093\u3002
STATUS504=\u4e0a\u4f4d\u30b5\u30fc\u30d0\u30fc\u3068\u306e\u9593\u3067\u30bf\u30a4\u30e0\u30a2\u30a6\u30c8\u304c\u767a\u751f\u3057\u307e\u3057\u305f\u3002
STATUS505=\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u306a\u3044\u30d0\u30fc\u30b8\u30e7\u30f3\u306eHTTP\u3067\u3059\u3002


